
/* Class = "NSWindow"; title = "Custom Status"; ObjectID = "9"; */
"9.title" = "Custom Status";

/* Class = "NSBox"; title = "Title"; ObjectID = "18"; */
"18.title" = "Title";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Title"; ObjectID = "24"; */
"24.title" = "Title";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Title"; ObjectID = "72"; */
"72.title" = "Title";

/* Class = "NSBox"; title = "Title"; ObjectID = "76"; */
"76.title" = "Title";

/* Class = "NSButtonCell"; title = "Appear Idle Immediately"; ObjectID = "133"; */
"133.title" = "Appear Idle Immediately";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Save Custom Status"; ObjectID = "135"; */
"135.title" = "Save Custom Status";

/* Class = "NSTextFieldCell"; title = "Minutes"; ObjectID = "137"; */
"137.title" = "Minutes";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Hours"; ObjectID = "141"; */
"141.title" = "Hours";

/* Class = "NSTextFieldCell"; title = "Status Message:"; ObjectID = "142"; */
"142.title" = "Status Message:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "143"; */
"143.title" = "Cancel";

/* Class = "NSButtonCell"; title = "With a custom auto-reply message:"; ObjectID = "144"; */
"144.title" = "With a custom auto-reply message:";

/* Class = "NSButtonCell"; title = "Auto-reply"; ObjectID = "145"; */
"145.title" = "Auto-reply";

/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "147"; */
"147.title" = "Title:";

/* Class = "NSTextFieldCell"; title = "State:\n"; ObjectID = "148"; */
"148.title" = "State:\n";

/* Class = "NSButtonCell"; title = "Mute Sounds"; ObjectID = "150"; */
"150.title" = "Mute Sounds";

/* Class = "NSButtonCell"; title = "Silence Growl"; ObjectID = "151"; */
"151.title" = "Silence Growl";
